Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: % VOLATILE by VOLUME
zh_tw: 體積 % 揮發性

source: %-b.w.
zh_tw: %-b.w. ％-總質量

source: & DISTRIBUTORS
zh_tw: & 經銷商

source: (1). Eq.
zh_tw: 等式

source: (20 °C (68 °F); Solvent: Water)
zh_tw: (20 °C (68 °F); Solvent: Water 溶劑：水)

source: (3) can find the pixel coordinate (i, j) in the original untransformed image which would be copied into a point (i’, j’) in the new image.
zh_tw: (3) 可找到原始未轉換影像之像素座標 (i, j) 並帶入新影像中之座標點 (i', j')，

source: (50 mm) gauge length except ISO 898, which is based on 5d.4Nuts of other grades and styles having specified proof load stresses greater than the specified grade and style are also suitable.
zh_tw: (50 毫米) 標距長度外，其他則符合 5d。4其他等級和樣式的螺母，若保證負荷應力大於指定等級和樣式，也可適用。

source: (9), the viscous dissipation effect has not been included.
zh_tw: 方程式 (9) 中，不包括黏滯消散影響，

source: (Brookfield; Instrument: RVT; 20 °C (68 °F)
zh_tw: (Brookfield; Instrument: RVT指針式黏度計; 20 °C (68 °F)

source: (Haake; 140 °C (284 °F); Shear gradient: 500 s-1)
zh_tw: (Haake; 140 °C (284 °F); Shear gradient 剪力梯度 : 500 s-1)

source: (VOCV 814.018 VOC regulation CH)
zh_tw: (VOCV 814.018 VOC regulation CH) (VOCV 814.018 VOC 規章 CH)

source: (ϕ : Nominal diameter of the bar; h: Rip height of the bar)
zh_tw: (ϕ ：鋼筋標稱直徑；h：鋼筋裂口高度)

source: (may have a few large bags on site for larger spills).
zh_tw: (可於現場準備少數較大的袋子用於較大量的洩漏)。

source: (Brookfield; Instrument: RVT; 20 °C (68 °F); speed of rotation: 20 min-1; Spindle No: 4)
zh_tw: (Brookfield; Instrument: RVT 儀器：指針式黏度計 ; 20 °C (68 °F); speed of rotation 轉速: 20 min-1; Spindle No 轉軸數 : 4)

source: (Brookfield; Instrument: RVT; 20 °C (68 °F); speed of rotation: 50 min-1; Spindle No: 3)
zh_tw: (Brookfield; Instrument: RVT 儀器：指針式黏度計; 20 °C (68 °F); speed of rotation 轉速 : 50 min-1; Spindle No 轉軸數 : 3)

source: (German VwVwS of July 27, 2005 )
zh_tw: (German VwVwS of July 27, 2005 ) (2005 年 7 月 27 日德國 VwVwS)

source: (German VwVwS of May 17, 1999 )
zh_tw: (German VwVwS of May 17, 1999 ) (1999 年 5 月 17 日德國 VwVwS)

source: (Rate 0 on scale of 0-6)
zh_tw: (等級 0 ，等級範圍為 0-6)

source: (Referring to tested XENO test sample)
zh_tw: (參照經過 XENO 測試之樣品)

source: (d: Nominal diameter of the bar; h: Rip height of the bar)
zh_tw: (d ：鋼筋標稱直徑；h：鋼筋裂口高度)

source: (formula valid for both three-phase and single-phase transformers);
zh_tw: (公式適用於三相及單相變壓器)；

source: (in.)
zh_tw: (吋)

source: (tapping factor) or 100 (tapping factor expressed as a percentage)
zh_tw: (抽頭係數) 或 100 (tapping factor expressed as a percentage)

source: (tapping factor) or (tapping factor expressed as a percentage)
zh_tw: (抽頭係數) 或 (抽頭係數百分比)

source: *** Carcinogenicity***
zh_tw: *** Carcinogenicity*** 致癌性

source: *** Mutagenicity (in vitro und in vivo)***
zh_tw: *** Mutagenicity (in vitro und in vivo)*** 誘突變性 (體外和體內)

source: *** Persistence and degradability***
zh_tw: *** Persistence and degradability*** 持續性與可分解性

source: *** Repeated dose toxicity***
zh_tw: *** Repeated dose toxicity*** 反復給藥毒性

source: *** Reproductive toxicity***
zh_tw: *** Reproductive toxicity*** 生殖毒性

source: *** Respiratory or skin sensitization ***
zh_tw: *** Respiratory or skin sensitization *** 呼吸或皮膚過敏

source: *** Results of PBT and vPvB assessment***
zh_tw: *** Results of PBT and vPvB assessment*** PBT 和 vPvB 評估結果

source: *** Serious eye damage / irritation ***
zh_tw: *** Serious eye damage / irritation *** 嚴重眼睛損傷 / 刺激性

source: *** Skin corrosion / irritation ***
zh_tw: *** Skin corrosion / irritation *** 皮膚腐蝕性 / 刺激性

source: *** Bioaccumulative potential / Mobility in soil (Partition Coeffizient)***
zh_tw: *** Bioaccumulative potential / Mobility in soil (Partition Coeffizient)*** 生物累積 性 / 於土壤中之流動性 (分配係數)

source: ***Carcinogenic substances ***
zh_tw: ***Carcinogenic substances *** 致癌物質

source: ***Chemical stability***
zh_tw: ***Chemical stability*** 化學穩定性

source: ***Classification DPD – Hazardous Substance Rating (EU)***
zh_tw: ***Classification DPD – Hazardous Substance Rating (EU)*** DPD 分類 - 危險物質等級 (EU)

source: ***Exposure controls**
zh_tw: ***Exposure controls** 暴露管控

source: ***GHS Classification***
zh_tw: ***GHS Classification*** GHS 分類

source: ***GHS Pictograms***
zh_tw: ***GHS Pictograms*** GHS 圖示

source: ***GHS Remarks***
zh_tw: ***GHS Remarks*** GHS 備註

source: ***GHS label elements **
zh_tw: ***GHS label elements ** GHS 標示元素

source: ***Gefahrgutfreitexte für MSDS / Dangerous goods user defined texts***
zh_tw: ***Gefahrgutfreitexte für MSDS / Dangerous goods user defined texts 使用者定義之危險貨物文本***

source: ***Hazardous decomposition products / Gefährliche Zersetzungsprodukte***
zh_tw: ***Hazardous decomposition products / Gefährliche Zersetzungsprodukte*** 危害性分解產物

source: ***Identification of manufacturer, importer or distributor***
zh_tw: ***Identification of manufacturer, importer or distributor*** 製造商、進口商或經銷商標識

source: ***Indication of immediate medical attention and special treatment needed***
zh_tw: ***Indication of immediate medical attention and special treatment needed*** 任何需要即時醫療照護和特殊治療的適應症

source: ***Most important symptoms and effects***
zh_tw: ***Most important symptoms and effects*** 最重要的症狀與效應

source: ***Other hazards***
zh_tw: ***Other hazards*** 其他危害

source: ***Oxidising properties ***
zh_tw: ***Oxidising properties *** 氧化性

source: ***Possibility of hazardous reactions***
zh_tw: ***Possibility of hazardous reactions*** 可能之危害性反應

source: ***Remark***
zh_tw: ***Remark*** 備註

source: ***Special hazards arising from the substance or mixture***
zh_tw: ***Special hazards arising from the substance or mixture*** 物質或混合物引發的特殊危害

source: ***Specific end uses**
zh_tw: Specific end use(s) 特定用途

source: *Revised January 2014
zh_tw: * 2014 年 1 月編修

source: *Third party trademarks are the registered, or unregistered, trademarks of their respective owners.
zh_tw: * 協力廠商已註冊、或未註冊之商標為各廠商所有，

source: 00Common tests
zh_tw: 通用測試

source: 00Definition for HDPE pipe evaluation
zh_tw: 高密度聚乙烯管評估定義

source: 00Overview
zh_tw: 00概述

source: 00SAVE YOUR MONEY
zh_tw: 00節省您的金錢

source: 00Test Results
zh_tw: 測試結果

source: 1 Safety Information!
zh_tw: 1 安全資訊 ！

source: 1 800 227 8074 (USA/Canada, only)
zh_tw: 1 800 227 8074 (僅適用於美國 / 加拿大)

source: 1 Appendix No. 2
zh_tw: 1 Appendix No. 2 1 附錄 2 號

source: 1 Safety Information
zh_tw: 1 安全資訊

source: 1 year radiation in Mid Europe
zh_tw: 中歐 1 年輻射量

source: 1 year realtime exposure in Mid Europe
zh_tw: 中歐 1 年的即時曝射

source: 1) Calculation of the displacement 6N0 = (5No-factor
zh_tw: 1)計算之位移

source: 1) Calculation of the displacement 6vo = 6vo-factor • V;
zh_tw: 1)計算之位移

source: 1) Calculation of the displacement 6N0 = ANO-fnrtnr . T;
zh_tw: 1)計算之位移

source: 1, slightly water-endangering product.
zh_tw: 1, slightly water-endangering product. 輕微水污染威脅產品。

source: 1, slightly water-endangering product. (German VwVwS of May 17, 1999 )
zh_tw: 1, slightly water-endangering product. (German VwVwS of May 17, 1999 ) 輕微水污染威脅產品。 (1999 年 5 月 17 日德國 VwVwS)

source: 10 mg/m3 Total dust
zh_tw: 10 mg/m3 總粉塵量

source: 10.000 hours XENO test 1200
zh_tw: 10.000 小時 XENO 測試 1200

source: 1000 test hours
zh_tw: 1000 小時測試

source: 11.1 Information on toxicological effects
zh_tw: 11.1 Information on toxicological effects 毒性效應資訊

source: 12.3 Bioaccumulative potential
zh_tw: 12.3 Bioaccumulative potential 生物累積性潛能

source: 13.1 Waste treatment methods
zh_tw: 13.1 Waste treatment methods 廢棄物處理方法

source: 130 x 110 x 85 mm (L x W x H)
zh_tw: 130 x 110 x 85 mm (長 x 寬 x 高)

source: 15 pages including 3 annexes which form an integral part of this assessment
zh_tw: 3 章附件共15 頁

source: 150 ºC Minimum (Open cup)
zh_tw: 最低 150 ºC (開杯)

source: 15mg/m3 Total dust
zh_tw: 15 mg/m3 總粉塵量

source: 16 hours XENO test 1200
zh_tw: 16 小時 XENO 測試 1200

source: 1991 Raytek opened its European Headquarters in Berlin./.Germany.
zh_tw: 1991 年 Raytek 於德國柏林成立歐洲總部。

source: 1Characteristic bond strength values correspond to concrete compressive strength in the range 2,500 psi  f´c  4,500 psi.
zh_tw: 1混凝土抗壓強度範圍 2,500 psi  f´c  4,500 psi. 對應之特徵黏結強度值

source: 1Design strengths are as set forth in ACI 318-11 D.4.1.1.2See Section 4.1 of this report for bond strength information.
zh_tw: 1設計強度根據 ACI 318-11 D.4.1.1。2請參閱本報告章節 4.1 的黏結強度資訊。

source: 1Reinforcing steel; reinforcing steel bars; dimensions and masses.
zh_tw: 1 鋼筋; 鋼筋柱; 尺寸和質量。

source: 1Values provided for common reinforcing bar based on specified strength and calculated in accordance with ACI 318-11 Eq.
zh_tw: 1常見鋼筋的數值為根據指定強度以 ACI 318-11 方程式 (D-2) 和 (D-29) 計算。

source: 1Values provided for common rod material types are based on specified strength and calculated in accordance with ACI 318-11 Eq.
zh_tw: 1常見柱材料類型的數值為根據指定強度以 ACI 318-11 方程式 (D-2) 和 (D-29) 計算。

source: 1Values provided for post-installed anchors with category as determined from ACI 355.4 given for Condition B. Condition B applies without supplementary reinforcement or where pullout (bond) or pryout govern, as set forth in ACI 318 D.4.3, while condition A requires supplemental reinforcement.
zh_tw: 1後安裝錨固所列出之數值依據 ACI 355.4 之條件 B 決定，應用條件 B 無需輔助強化或受拉出 (黏結) 或翹破所控制，如 ACI 318 D.4.3 之應力，然而條件 A 需輔助強化。

source: 1fischer FIS EM may be used with continuously threaded stainless steel rod (all-thread) with thread characteristics comparable with ANSI B1.1 UNC Coarse Thread Series or ANSI B1.13M M Profile Metric Thread Series.
zh_tw: 1fischer FIS EM 應使用連續螺紋不鏽鋼柱 (全螺紋)，螺紋特性須符合 ANSI B1.1 UNC 粗螺紋系列或 ANSI B1.13M M 型公制螺紋系列。

source: 1fischer FIS EM must be used with continuously threaded carbon steel rod (all-thread) that have thread characteristics comparable with ANSI B1.1 UNC Coarse Thread Series or ANSI B1.13M M Profile Metric Thread Series.
zh_tw: 1fischer FIS EM 必須使用連續螺紋鋼碳柱 (全螺紋)，螺紋特性須符合 ANSI B1.1 UNC 粗螺紋系列或 ANSI B1.13M M 型公制螺紋系列。

source: 1Kly (kilolangly)
zh_tw: 1Kly (千蘭利)

source: 2 sucrose 57-50-1 200-334-9
zh_tw: 2 sucrose 蔗糖 57-50-1 200-334-9

source: 2 Normative references
zh_tw: 2 規範性參考資料

source: 2 Operating
zh_tw: 2 操作

source: 2 Wire Pyrometer
zh_tw: 2 線式測溫器

source: 2-Color Pyrometer
zh_tw: 2 色測溫器

source: 2-color Pyrometer
zh_tw: 2 色測溫器

source: 2. HAZARDS IDENTIFICATION
zh_tw: 2. HAZARDS IDENTIFICATION 危害標識

source: 2002 Raytek became a part of Fluke Corporation, a leading manufacturer of electronic measurement devices, owned by US based Danaher Corporation.
zh_tw: 2002 年 Raytek 成為電子量測裝置領導製造商 Fluke 公司之子公司。 Fluke 公司為美商 Danaher 之子公司。

source: 2002 Raytek became a part of Fluke Corporation, a leading manufacturer
zh_tw: 2002 年 Raytek became a part of Fluke Corporation, a leading manufacturer

source: 2007 Raytek was joined by IRCON.
zh_tw: 2007 年 Raytek 與 IRCON 合併。

source: 2008 Raytek and Ircon were joined by DATAPAQ®, the worldwide leader in temperature profiling.
zh_tw: 2008 年 Raytek和 Ircon 與世界溫度分析領導者 DATAPAQ® 合併，

source: 2013 Raytek hosts DaKKS testing laboratory for the calibration of pyrometers, temperature indicators, and temperature simulators for all brands and spectral ranges.
zh_tw: 2013 年 Raytek 主持 DaKKS測試實驗室，負責所有品牌及各波長範圍的測溫咦、溫度指示器以及溫度模擬器的校正。

source: 220 g (without mains adapter)
zh_tw: 220 g (不含變壓器)

source: 27 pages including 3 annexes which form an integral part of this assessment
zh_tw: 3 章附件共 27 頁

source: 28 days
zh_tw: 28 days 28 天

source: 2 Items supplied and packaging
zh_tw: 2 隨機附件及包裝

source: 2d0 = drill hole diameter
zh_tw: 2d0 = 鑽孔直徑

source: 3 Terms and definitions
zh_tw: 3 專有名詞和定義

source: 3.10 Connections
zh_tw: 3.10 連接

source: 3.2.1 fischer FIS EM Adhesive: fischer FIS EM Adhesive is an injectable, epoxy adhesive.
zh_tw: 3.2.1 fischer FIS EM 黏著劑： fischer FIS EM 黏著劑為可注射之環氧樹脂黏著劑。

source: 3.5 to 4.5
zh_tw: 3.5 至 4.5

source: 3. COMPOSITION/INFORMATION ON INGREDIENTS
zh_tw: 3. COMPOSITION/INFORMATION ON INGREDIENTS 成份之組成 / 資訊

source: 385 ml, 444 ml, 585 ml, 999 ml, and 1400 ml
zh_tw: 385 ml、444 ml、585 ml、999 ml 和 1400 ml

source: 385ml, 444ml, 585ml, 999ml and 1400ml injection mortar cartridge (Type: "side-by-side")
zh_tw: 385ml、444ml、585ml、999ml 和 1400ml 注射砂漿卡匣 (類型："雙槽式")

source: 3 Cellulite massager AC 850
zh_tw: 3 纖體按摩機 AC 850

source: 4. FIRST AID MEASURES
zh_tw: 4. FIRST AID MEASURES 急救措施

source: 410.s-factor
zh_tw: 係數

source: 41°F-+86°F +5°C-+30°C Store mortar in a cool dry place.
zh_tw: 41°F-+86°F +5°C-+30°C 儲存泥漿於乾燥陰涼處。

source: 4 Operating the unit
zh_tw: 4 操作裝置

source: 5.10 Minimum anchor spacing and edge distance, as well as minimum member thickness, must comply with the values given in this report.
zh_tw: 5.10 最小錨固間距和邊距，以及最小構件厚度必須遵照本報告的數值。

source: 5.12 The fischer FIS EM Adhesive Anchoring System is not permitted to support fire-resistive construction.
zh_tw: 5.12 fischer FIS EM 黏結錨固系統不可支援防火結構。

source: 5.13 Since an ICC-ES acceptance criteria for evaluating data to determine the performance of adhesive anchors subjected to fatigue or shock loading is unavailable at this time, the use of these anchors under such conditions is beyond the scope of this report.
zh_tw: 5.13 由於無法使用 ICC-ES 驗收標準評估黏合錨固在疲勞或衝擊負荷下的性能，因此在這些情況下使用錨固便超出了本報告的範圍。

source: 5.14 Use of zinc-plated carbon steel threaded rods or steel reinforcing bars is limited to dry, interior locations.
zh_tw: 5.14 僅可在乾燥的室內使用鍍鋅碳鋼螺紋柱或鋼筋柱。

source: 5.15 Use of hot-dipped galvanized carbon steel and stainless steel rods is permitted for exterior exposure or damp environments.
zh_tw: 5.15 室外或潮濕環境則可使用熱鍍鋅碳鋼和不鏽鋼柱。

source: 5.16 Steel anchoring materials in contact with preservative-treated and fire-retardant-treated wood must be of zinc-coated carbon steel or stainless steel.
zh_tw: 5.16 接觸防腐劑處理和防火阻燃處理木材的鋼錨固材料，必須使用鍍鋅碳鋼或不銹鋼製成。

source: 5.17 Periodic special inspection must be provided in accordance with Section 4.3 of this report.
zh_tw: 5.17 必須依照本報告章節 4.3 提供定期專項檢查。

source: 5.18 Installation of anchors in horizontal or upwardly inclined orientations to resist sustained tension loads shall be performed by personnel certified by an applicable certification program in accordance with ACI 318 D.9.2.2 or D.9.2.3.
zh_tw: 5.18 水平或向上傾斜持續抵抗張力負荷的錨固，應依照 ACI 318 D.9.2.2 或 D.9.2.3，由通過適用認證計畫的人員進行安裝。

source: 5.19 fischer FIS EM adhesive is manufactured by fischerwerke GmbH & Co.
zh_tw: 5.19 fischer FIS EM 黏著劑是由德國 Denzlingen、KG 的 fischerwerke GmbH & Co. 所製造，

source: 5.3 The values of f′c used for calculation purposes must not exceed 8,000 psi (55 MPa).
zh_tw: 5.3 用於計算之 f′c 數值不得超過 8,000 psi (55 MPa)。

source: 5. Prior to dispensing into the anchor hole, squeeze out separately a minimum of three full strokes and discard non-uniformly mixed adhesive components until the mortar shows a consistent grey colour.
zh_tw: 在錨孔進行注膠前，先將砂漿擠出，直到顏色呈現均勻的灰色，至少可擠出三條完整的砂漿，並丟棄未均勻混合的黏結成分。

source: 5 Cleaning and maintenance
zh_tw: 5 清潔和維護

source: 5mg/m3 Respirable dust
zh_tw: 5 mg/m3 可吸入粉塵量

source: 6 bar) must be used.
zh_tw: 則必須使用壓縮空氣 (至少 6 bar)。

source: 6 bar) or a hand pump (Annex B 3) a minimum of two times.
zh_tw: (至少 6 bar) 或手壓泵 (附件 B3) 清潔鑽孔至少兩次。

source: 6 bar) or a hand pump a minimum of two times.
zh_tw: (最小 6 bar) 或手壓泵清潔鑽孔至少兩次。

source: 6%..-factor
zh_tw: 係數

source: 6. ACCIDENTAL RELEASE MEASURES
zh_tw: 6. ACCIDENTAL RELEASE MEASURES 意外洩漏措施

source: 60-90 g/l (on dry weight basis)
zh_tw: 60-90 g/l (乾重)

source: 60076-1 0 IEC: 2011
zh_tw: 60076-1 © IEC: 2011

source: 60076-1 CD IEC: 2011
zh_tw: 60076-1 © IEC: 2011

source: 60076-1 O IEC: 2011
zh_tw: 60076-1 © IEC: 2011

source: 62-65), the system of assessment and verification of constancy of performance (see Annex V and Article 65 Paragraph 2 to Regulation (EU) No 305/2011) given in the following table applies.
zh_tw: 62-65 頁)，採用下表的性能穩定性評估與審核 (請參閱附件 V 和 (歐盟) 法規第 2 段 65 條編號 305/2011)。

source: 6 Disposal
zh_tw: 6 廢棄處置

source: 6N6-factor
zh_tw: 係數

source: 6N_-factor
zh_tw: 係數

source: 6No-factor
zh_tw: 係數

source: 6No..-factor
zh_tw: 係數

source: 6vo-factor
zh_tw: 係數

source: 7. HANDLING AND STORAGE
zh_tw: 7. HANDLING AND STORAGE 搬運與儲存

source: 7 Technical specifications
zh_tw: 7 技術規格

source: 8 to 25 mm
zh_tw: 8 至 25 mm

source: 8,,,,,-factor
zh_tw: 係數

source: 8.11) shall be multiply by a factor according to Table C1.
zh_tw: 8.11 而定)，應根據表 C1 與因數相乘。

source: 8.6 and Eq.
zh_tw: 8.6 和

source: 8.7 and (l0,min) acc.
zh_tw: 8.7，l0,min 則根據

source: 8. EXPOSURE CONTROLS/PERSONAL PROTECTION
zh_tw: 8. EXPOSURE CONTROLS/PERSONAL PROTECTION 暴露管控 / 個人防護

source: 81\10-factor
zh_tw: 係數

source: 8 Warranty and repair terms
zh_tw: 8 保固和維修條款

source: 8N--factor
zh_tw: 係數

source: 8No.o-factor
zh_tw: 係數

source: 8No-factor
zh_tw: 係數

source: 8v--factor
zh_tw: 係數

source: 9. PHYSICAL AND CHEMICAL PROPERTIES
zh_tw: 9. PHYSICAL AND CHEMICAL PROPERTIES 物理與化學性質

source: 96 hours
zh_tw: 96 hours 96 小時

source: : Avoid dispersal of spilled material and runoff and contact with soil, waterways, drains and sewers.
zh_tw: : Avoid dispersal of spilled material and runoff and contact with soil, waterways, drains and sewers. 避免洩漏的物料流出至土壤、水道、排水渠及污水渠。

source: : Chemical-resistant, impervious gloves complying with an approved standard should be worn at all times when handling chemical products if a risk assessment indicates this is necessary.
zh_tw: : Chemical-resistant, impervious gloves complying with an approved standard should be worn at all times when handling chemical products if a risk assessment indicates this is necessary. 若風險評估中有要求，則處理化工產品時應隨時穿戴符合標準之耐化學腐蝕、防水手套。

source: : Colorless.
zh_tw: : Colorless. 無色。

source: : Contact your local Environmental Agency Office if in doubt. Incinerate waste materials.
zh_tw: : Contact your local Environmental Agency Office if in doubt. Incinerate waste materials. 若有疑慮請聯繫當地環保機構辦事處，焚化廢棄物料。

source: : Faint odor.
zh_tw: : Faint odor. 微弱氣味。

source: : Flush contaminated skin with plenty of water.
zh_tw: : Flush contaminated skin with plenty of water. 以大量清水沖洗皮膚，

source: : If you feel unwell, seek medical attention and show the label when possible.
zh_tw: : If you feel unwell, seek medical attention and show the label when possible. 若感到不適，請尋求醫療協助，並盡可能出示產品標示。

source: : Immediately flush eyes with plenty of water, occasionally lifting the upper and lower eyelids.
zh_tw: : Immediately flush eyes with plenty of water, occasionally lifting the upper and lower eyelids. 立即以大量清水沖洗眼睛，並不時撐開上下眼瞼。

source: : In a fire or if heated, a pressure increase will occur and the container may burst.
zh_tw: : In a fire or if heated, a pressure increase will occur and the container may burst. 燃燒或加熱可能造成壓力上升使容器爆裂。

source: : Keep container tightly closed.
zh_tw: : Keep container tightly closed. 保持容器緊閉。

source: : Liquid.
zh_tw: : Liquid. 液體。

source: : No previous validation.
zh_tw: : No previous validation. 無先前版本

source: : No special measures required.
zh_tw: : No special measures required. 無須特別措施。

source: : No specific data.
zh_tw: : No specific data. 無具體資料。

source: : Not applicable.
zh_tw: : Not applicable. 不適用。

source: : Not classified.
zh_tw: : Not classified. 未分類

source: : Open cup: >140°C (>284°F) [ISO 2592]
zh_tw: : Open cup: >140°C (>284°F) [ISO 2592] 開杯：>140°C (>284°F) [ISO 2592]

source: : Protective goggles
zh_tw: : Protective goggles 防護安全眼鏡

source: : Put on appropriate personal protective equipment (see Section 8).
zh_tw: : Put on appropriate personal protective equipment (see Section 8). 穿戴合適的個人防護裝備 (請見第 8 節)。

source: : The product is stable.
zh_tw: : The product is stable. 產品穩定。

source: : Triacetin
zh_tw: : Triacetin 甘油三乙酸酯

source: : Under normal conditions of storage and use, hazardous decomposition products should not be produced.
zh_tw: : Under normal conditions of storage and use, hazardous decomposition products should not be produced. 正常條件下儲存和使用，不會產生危險分解產物。

source: : Under normal conditions of storage and use, hazardous reactions will not occur.
zh_tw: : Under normal conditions of storage and use, hazardous reactions will not occur. 正常條件下儲存和使用，不會發生危險反應。

source: : Wash out mouth with water.
zh_tw: : Wash out mouth with water. 以清水沖洗口腔。

source: : Wear suitable protective clothing.
zh_tw: : Wear suitable protective clothing. 穿著合適防護衣

source: ; Spindle No: 4
zh_tw: ; Spindle No轉軸數 : 4

source: ; speed of rotation: 20 min-1
zh_tw: ; speed of rotation 轉速 : 20 min-1

source: Accessories which are subject to normal wear and tear.
zh_tw: 屬於正常磨損和斷裂之配件。

source: All damage which has arisen due to improper treatment, e.g. non-observance of the user instructions.
zh_tw: 所有不當使用造成之損壞，例如不遵守使用說明。

source: All damage which is due to repairs or tampering by the customer or unauthorized third parties.
zh_tw: 所有由客戶本身或非授權第三方進行維修或改裝所造成之損壞。

source: Damage which has arisen during transport from the manufacturer to the consumer or during transport to the service center.
zh_tw: 由製造商運送至客戶途中或運送至服務中心時所造成之損壞。

source: Defects in material or workmanship will be removed free of charge within the warranty period.
zh_tw: 保固期內材料或加工缺陷將免費維修。

source: Liability for direct or indirect consequential losses caused by the unit is excluded even if the damage to the unit is accepted as a warranty claim.
zh_tw: 即使裝置本身損壞包含於保固中，裝置直接或間接造成之損失責任不包含於保固範圍內。

source: Repairs under warranty do not extend the warranty period either for the unit or for the replacement parts.
zh_tw: 保固期間內維修或更換零件並不延長保固期。

source: The following is excluded under the warranty:
zh_tw: 以下為非保固範圍：

source: The warranty period for MEDISANA products is three years from date of purchase.
zh_tw: MEDISANA 產品保固期為自購買日起三年。

source: To ensure the best results and long-term satisfaction with your MEDISANA Foot Warmer FWS, we recommend that you read the following operating and maintenance instructions carefully.
zh_tw: 為確保您的 MEDISANA 暖腳機 FWS 能長久正常使用，建議仔細閱讀以下使用及維護之注意事項。

source: These notes must be observed to prevent any damage to the device.
zh_tw: 必須遵守此說明，以避免造成任何裝置損壞。

source: <0 % of mixture consists of ingredients of unknown acute toxicity
zh_tw: < 0% 的混合組成成分具有未知劇毒性

source: 1 Safety Informatio / 2 Operating
zh_tw: 1 安全資訊 / 2 操作

source: 220-240 V AC 50 Hz max. 100 W
zh_tw: 220-240 V AC 50 Hz 最高 100 W

source: 3 Miscellaneous
zh_tw: 3 其他事項

source: 4 Warranty
zh_tw: 4 保固

source: After approx. 90 minutes the foot warmer automatically switches off.
zh_tw: 約 90 分鐘後暖腳機將自動關閉，

source: Article No.
zh_tw: 貨號：

source: Automatic switch off :
zh_tw: 自動關機：

source: During switch level 1, 2 and 3 the indicator light is illuminated, showing the adjusted level number contemporaneously.
zh_tw: 切換設置至 1、2 及 3 時，指示燈亮起並顯示調整後之設置編號，

source: E-Mail: info@medisana.de
zh_tw: 電子郵件：info@medisana.de

source: EAN Code :
zh_tw: 歐洲商品編號：

source: Heat output :
zh_tw: 加熱輸出：

source: If you require a higher temperature setting, move the switch to the next positions, 2 or 3, or to the maximum heat setting, position 4.
zh_tw: 如果您需要設置更高的溫度，移動開關到下一個位置 2 或 3，或最高溫度於位置 4。

source: Internet: www.medisana.de
zh_tw: 網址：www.medisana.de

source: MEDISANA foot warmer FWS
zh_tw: MEDISANA 暖腳機FWS

source: Mains lead length :
zh_tw: 電源線長度：

source: Name and model: MEDISANA Cosy heating blanket HDW
zh_tw: 名稱及型號：MEDISANA 保溫電毯 HDW

source: Name and model : Power supply :
zh_tw: 名稱及型號：電源供應：

source: Plug the unit into the mains outlet and move the slider control from position 0 to position 1.
zh_tw: 插上變壓器至並將滑動開關由位置 0 切換至位置 1 。

source: Should the heating blanket get too warm for you, slide the switch back to a lower setting.
zh_tw: 若您感覺保溫電毯溫度過高，切換滑動開關到較低的設置。

source: Switch level 0 = Appliance switched off
zh_tw: 開關設置 0 = 裝置關閉

source: Switch level 1 = Heat low
zh_tw: 開關設置 1 = 低溫

source: Switch level 2 = Heat medium
zh_tw: 開關設置 2 = 中溫

source: Switch level 3 = Heat high
zh_tw: 開關設置 3 = 高溫

source: Switching levels :
zh_tw: 開關設置：

source: The current version of this instruction manual can be found under www.medisana.com
zh_tw: 可於網站查詢本使用說明書的最新版本 www.medisana.com

source: The heating blanket is designed in such a way that settings 1 and 2 are suitable for continuous use.
zh_tw: 保溫電毯設計於設置 1 和 2 適合連續使用。

source: To ensure the best results and long-term satisfaction with your MEDISANA HDW Cosy heating blanket, we recommend that you read the following operating and maintenance instructions carefully.
zh_tw: 為確保您的 MEDISANA HDW 保溫電毯能長久正常使用，建議仔細閱讀以下使用及維護之注意事項。
